STEMS = [
    ('кон', ['конят', 'коня']),
    ('стол', ['столът']),
    ('хълм', ['хълма']),
    ('кола', ['колата', 'колите']),
    ('колело', ['колелото']),
    ('маса', ['маси']),
    ('стол', ['столове']),
    ('легло', ['легла']),
    ('чайник', ['чайници']),
    ('апарат', ['апарати']),
    ('дърво', ['дървета']),
    ('цвете', ['цветя']),
    ('самурай', ['самураи']),
    ('батерия', ['батерии']),
    ('чайник', ['чайниците']),

    ('метър', ['метри', 'метра', 'метрите']),

    ('километър', ['километри', 'километра', 'километрите']),

    ('квадратен', ['квадратна', 'квадратно', 'квадратни']),

    ('красив', ['красива', 'красиво', 'красиви']),

    ('вървя', ['вървиш', 'върви', 'вървим', 'вървите', 'вървят']),


    ('мета', ['метат', 'метеш', 'мете', 'метем', 'метете']),


    ('рисувам', ['рисуват', 'рисуваш', 'рисува', 'рисуваме', 'рисувате']),


    ('стрелям', ['стрелят', 'стреляш', 'стреля', 'стреляме', 'стреляте']),

    ('чета', ['четоха', 'четох', 'чете', 'четохме', 'четохте']),


    ('говоря', ['говориха', 'говорих', 'говори', 'говорихме', 'говорихме']),


    ('рисувам', ['рисуваха', 'рисувах', 'рисува', 'рисувахме', 'рисувахте']),

    ('стрелям', ['стреляха', 'стрелях', 'стреля', 'стреляхме', 'стреляхте']),

    ('чета', ['четяха', 'четях', 'четеше', 'четяхме', 'четяхте']),

    ('говоря', ['говореха', 'говорех', 'говореше', 'говорехме', 'говорехте']),

    ('я', ['я']),
    ('отивам', ['отиваха', 'отиваше', 'отивах', 'отивахме', 'отивахте']),

    ('стрелям', ['стреляше']),

    ('чета', ['чели', 'чел', 'чела', 'чело']),

    ('чеша', ['чесали', 'чесал', 'чесала', 'чесало']),

    ('рисувам', ['рисували', 'рисувал', 'рисувала', 'рисувало']),

    ('стрелям', ['стреляли', 'стрелял', 'стреляла', 'стреляло']),

    ('говоря', ['говорили', 'говорил', 'говорила', 'говорило']),

    ('отивам', ['отишли', 'отишъл', 'отишла', 'отишло', 'отидохме', 'отидоха', 'отидохте']),
]
